const ge = {
  header: {
    home: "მთავარი",
    about: "ჩვენზე",
    services: "სერვისი",
    portfolio: "ნამუშევრები",
    contact: "კონტაქტი",
    schedule: "დაგეგმეთ კონსულტაცია",
  },

  home: {
    title: "ჩვენი სერვისი",
    subtitle: "საუკეთესო ხარისხი და მომსახურება",
    button: "დაწვრილებით",
  },
  about: {
    title: "ჩვენს შესახებ",
  },
  services: {
    title: "ჩვენი სერვისები",
    description:
      "ჩვენ ვთავაზობთ ყოვლისმომცველ ღონისძიებების დაგეგმვის და მართვის სერვისებს, რომლებიც მორგებულია თქვენი უნიკალური საჭიროებების შესაბამისად.",
    contact: "დაკვიგავშირდით",
    list: [
      {
        title: "ზოგადი მომსახურება",
        features: [
          "პერსონალური ღონისძიებებისა და წვეულების ორგანიზება",
          "დაბადების დღე",
          "სქესის გაგების ცერემონია",
          "ბავშვის გამოყვანის ცერემონია",
          "ნათლობა",
          "ხელის თხოვნის ცერემონია",
          "გამოსაშვები საღამო",
        ],
      },
      {
        title: "ქორწილის ორგანიზება",
        description: "ქორწილის სრულყოფილი დაგეგმვა და განხორციელება",
        features: [
          "ნიშნობა",
          "წინასაქორწილო წვეულება",
          "ცერემონიის დღე",
          "ხელის მოწერის ცერემონია",
          "ქორწილის შემდგომი ორგანიზება",
        ],
      },
      {
        title: "კორპორატიული ღონისძიებები",
        features: ["გახსნის ცერემონია"],
      },
      {
        title: "ფურშეტით მომსახურება",
        description:
          "პროფესიონალური ფურშეტით მომსახურება სხვადასხვა ღონისძიებებისთვის",
        features: [],
      },
    ],
  },
  portfolio: {
    title: "ჩვენი ნამუშევრები",
  },
  contact: {
    title: "დაგვიკავშირდით",
    subtitle: "ჩვენი გუნდი მზადაა დაგეხმაროთ",
    name: "სახელი",
    lastname: "გვარი",
    email: "ელ.ფოსტა",
    phone: "ტელეფონი",
    message: "წერილი",
    button: "მოგვწერეთ",
  },
};
export default ge;
