const ge = {
  header: {
    home: "მთავარი",
    about: "ჩვენზე",
    services: "სერვისი",
    portfolio: "პორტფოლიო",
    contact: "კონტაქტი",
    schedule: "დაგეგმეთ კონსულტაცია",
  },

  home: {
    title: "ჩვენი სერვისი",
    subtitle: "აქციე შენი სურვილები რეალობად",
    aboutTitle: "ლილიენი",
    aboutOne:
      "ივენთ კომპანია ,, ლილიენი” გთავაზობთ ყოვლისმომცველ , დახვეწილ , გემოვნებიან , მრავალფეროვან მომსახურებებს, რომლებიც მორგებულია ჩვენი მომხმარებლის არჩევანსა და სურვილებზე. ",
    aboutTwo:
      "ჩვენ ვგეგმავთ და ვახორციელებთ როგორც პერსონალურ ღონისძიებებს – ქორწილებს, ხელის თხოვნის ცერემონიებს, დაბადების დღეებს, გახსნის ცერემონიებს, გამოსაშვებ წვეულებებს, სქესის გაგების ცერემონიებს და საზეიმო ვახშმებს, ასევე კორპორატიულ ღონისძიებებს – კონფერენციებს, ფურშეტით მომსახურებას.",
    aboutUsButton: "ჩვენს შესახებ",
    serviceTitle: "რას გთავაზობთ",
    weddingTitle: "ქორწილის ორგანიზება",
    weddingSubtitle: "ქორწილის სრულყოფილი დაგეგმვა და განხორციელება",
    birthdayTitle: "დაბადების დღის ორგინიზება",
    birthdaySubtitle:
      "დაბადების დღეების ორგანიზება დიდებისთვისა და ბავშვებისთვის",
    corporateTitle: "კორპორატიული ღონისძიებები",
    corporateSubtitle: "გახსნის ცერემონია",
    purhsetTitle: "ფურშეტით მომსახურება",
    purshetSubtitle:
      "პროფესიონალური ფურშეტით მომსახურება სხვადასხვა ღონისძიებებისთვის",
    serviceButton: "გაიგე მეტი",
    portfolio: "პორტფოლიო",

    contactTitle: "",
    contactSubtitle: "ლილიენი - შენი განსაკუთრებული მომენტების შემოქმედი",
    contcatButton: "შემოგვიერდით",
    button: "დაწვრილებით",
  },
  about: {
    title: "ჩვენს შესახებ",
    main: "ივენთ კომპანია ,, ლილიენი” გთავაზობთ ყოვლისმომცველ  , დახვეწილ ,  გემოვნებიან , მრავალფეროვან მომსახურებებს, რომლებიც მორგებულია ჩვენი მომხმარებლის არჩევანსა და სურვილებზე. ჩვენ ვგეგმავთ და ვახორციელებთ როგორც პერსონალურ ღონისძიებებს – ქორწილებს, ხელის თხოვნის ცერემონიებს, დაბადების დღეებს, გახსნის ცერემონიებს, გამოსაშვებ წვეულებებს, სქესის გაგების ცერემონიებს და საზეიმო ვახშმებს,  ასევე კორპორატიულ ღონისძიებებს – კონფერენციებს, ფურშეტით  მომსახურებას.",
    missionTitle: "ჩვენი მისია",
    mission:
      "ჩვენი მისიაა შევქმნათ დაუვიწყარი მომენტები და წარუშლელი მოგონებები. ჩვენ მიერ ორგანიზებული ყოველი ღონისძიება ზღვა ემოციებს გამოიწვევს თქვენში .",
    goalTitle: "ჩვენი მიზანი",
    goal: "ჩვენი მიზანია, საქართველოში დავამკვიდროთ მაღალხარისხიანი ღონისძიების მოწყობის სტანდარტი მომხმარებლისთვის მისაღებ ფასად.",
    teamTitle: "ჩვენი გუნდი",
    team: "ჩვენი გუნდი თითოეულ პროექტს ინდივიდუალურად და მაღალი პასუხისმგებლობით უდგება, რაც უზრუნველყოფს უნიკალურ, მაღალი ხარისხის შედეგებს",
    bannerText: "გახადე შენი განსაკუთრებული დღე სრულყოფილი!",
    button: "დაგვიკავშირდით",
  },
  services: {
    title: "ჩვენი სერვისები",
    description:
      "ჩვენ ვთავაზობთ ყოვლისმომცველ ღონისძიებების დაგეგმვის და მართვის სერვისებს, რომლებიც მორგებულია თქვენი უნიკალური საჭიროებების შესაბამისად.",
    contact: "დაკვიგავშირდით",
    list: [
      {
        title: "ზოგადი მომსახურება",
        features: [
          "პერსონალური ღონისძიებებისა და წვეულების ორგანიზება",
          "დაბადების დღე",
          "სქესის გაგების ცერემონია",
          "ბავშვის გამოყვანის ცერემონია",
          "ნათლობა",
          "ხელის თხოვნის ცერემონია",
          "გამოსაშვები საღამო",
        ],
      },
      {
        title: "ქორწილის ორგანიზება",
        description: "ქორწილის სრულყოფილი დაგეგმვა და განხორციელება",
        features: [
          "ნიშნობა",
          "წინასაქორწილო წვეულება",
          "ცერემონიის დღე",
          "ხელის მოწერის ცერემონია",
          "ქორწილის შემდგომი ორგანიზება",
        ],
      },
      {
        title: "კორპორატიული ღონისძიებები",
        features: ["გახსნის ცერემონია"],
      },
      {
        title: "ფურშეტით მომსახურება",
        description:
          "პროფესიონალური ფურშეტით მომსახურება სხვადასხვა ღონისძიებებისთვის",
        features: [],
      },
      {
        title: "ხელნაკეთი პროდუქტები",
        description: "",
        features: [
          "სურნელოვანი სანთლები",
          "ხელნაკეთი საახალწლო ბურთები და დეკორაცია",
          "სააღდგომო დეკორაცია",
        ],
      },
      {
        title: "დამატებითი სერვისები",
        description:
          "ჩვენთან შეგიძლიათ შეუკვეთოთ 150-ზე მეტი სახეობის ბრენდირებული პროდუქცია, სარეკლამო სტენდები და კონსტრუქციები, პერსონალიზირებული საჩუქრები და  პოლიგრაფიული ნაწარმი, როგორიცაა: სავიზიტო ბარათები, ფლაერები, ბროშურები, წიგნები, ჟურნალები და მრავალი სხვა.",
        features: [],
      },
    ],
  },
  portfolio: {
    title: "ჩვენი პორტფოლიო",
  },
  contact: {
    title: "დაგვიკავშირდით",
    subtitle: "ჩვენი გუნდი მზადაა დაგეხმაროთ",
    name: "სახელი",
    lastname: "გვარი",
    email: "ელ.ფოსტა",
    phone: "ტელეფონი",
    message: "წერილი",
    button: "მოგვწერეთ",
  },
};
export default ge;
